Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=325_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Saamelaislasten leikkiympäristöjä saamelaistetaan
sme: Sámemánáid stoahkanbirrasat sámáiduhttojuvvojit

source: Saamelaiskäräjien Saamelainen lastenkulttuurikeskus on ottanut sydämen asiakseen saamelaislasten leikkiympäristöjen saamelaistamisen lelujen suhteen.
sme: Sámedikki Sámi mánáidkulturguovddáš lea váldán váimmu áššin sámi mánáid stoahkanbirrasiid sámáiduhttima duhkorasaid ektui.

source: Monet lelut tulevat kulttuurin ulkopuolelta ja sillä tavoin opastavat lasten leikkiä kauemmaksi läheisistä aiheista.
sme: Ollu duhkorasat bohtet kultuvrra olggobealde ja dainnalágiin oahpistit mánáid duhkoraddama maiddái guhkkelii lagat fáttain.

source: Viime vuonna lastenkulttuurikeskus hankki saamelaisalueen kuntien saamenkielisille päiväkodeille komsiot ja saamen pehmoeläimet.
sme: Diibmá mánáidkulturguovddáš ordnii sámi gielddaid sámi beaiveruovttuide gietkamiid ja dipma stoahkan-sámi elliid.

source: Tänä vuonna päiväkodeille hankitaan uudet lelut, jotka on suunniteltu ja valmistettu Jokkmokissa, Ruotsissa.
sme: Dán jági sámegielat beaiveruovttuide skáhppojuvvojit ođđa duhkorasat, mat leat plánejuvvon ja ráhkaduvvon Johkamohkis, Ruoŧas.

source: Lelut ovat puusta valmistettuja vasoja, joille voi tehdä korvamerkit ja korvat voidaan vaihtaa taas peurakorviksi uusia leikkejä varten. ”
sme: “ Miessi ” - duhkorasat leat muoras ráhkaduvvon, main beljiid sáhtta merket ja molsut, vai miessi sáhttá merkejuvvot ain ođđasit.

source: Vasat ” käyvät hyvin korvamerkkien tekojen harjoitteluun, puukon käytön opettelemiseen ja suopunginheittoharjoituksiin.
sme: “ Miesit ” heivejit hui bures bealljemearkkaid sániid hárjehallamii, niibbi gieđahallamii ja daid sáhttá maiddái njoarostit.

source: Lelujen idea perustuu saamelaisiin töihin ja - kulttuuriin.
sme: Duhkorasaid idea lea vuođđuduvvon sámi bargguide ja kultuvrii.

source: Perinteiset poroleikit ovat saaneet taas uuden, mielenkiintoisen muotonsa !
sme: Árbevirolaš boazoduhkorasat leat fas ožžon ođđa, hutkálas hámi !

source: Rankinen on perinteinen suoja sääskiä vastaan mutta myös ylimääräinen tila.
sme: Rákkas lea árbevirolaš suodji čuoikkaid vuostá, muhto maiddái dego liigelatnja.

source: Rankinen antaa rauhallisen päiväunituokion päivähoidon nuorimmille tai mukavan leikkipaikan.
sme: Rákkas áddá ráfálaš beaiveoađđinbottu beaivedivššu nuoramusaide dahje suohtas stoahkanbáikki.

source: Saamelainen lastenkulttuurikeskus tukee lapsen leikkikulttuuria ja lisää tällä tavoin myös lapsen luonnollisia saamen kielen käyttötilanteita.
sme: Sámi mánáidkulturguovddaš doarju máná stoahkankultuvrra ja lasiha dainnalágiin sámegiela lunddolaš geavaheami.

source: Lisätietoja: toiminnanohjaaja Petra B. Magga-Vars puh. 040-732 55 03
sme: Lássedieđut: doaibmajođiheaddji Petra B. Magga-Vars tel. 040-732 5503

source: Kuvassa: Saamen kielipesän ohjaaja Katja Magga, Mitro Hetta ja Johanna Kumpula Vuotson saamen kielipesäkerhossa.
sme: Govas: Sámi giellabeasi jođiheaddji Katja Magga, Mitro Hetta ja Johanna Kumpula Vuohču sámi giellabeasserieggás.
